tinyMCE.addI18n('en.template_dlg',{
title:"Шаблони",
label:"Шаблон",
desc_label:"Описание",
desc:"Вмъкни предефинирано съдържание на шаблон",
select:"Избери шаблон",
preview:"Преглед",
warning:"Внимание: Промяната на един шаблон с друг може да причини загуба на данни.",
mdate_format:"%Г-%м-%д %Ч:%М:%С",
cdate_format:"%Г-%м-%д %Ч:%М:%С",
months_long:"Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември",
months_short:"Яну,Феб,Мар,Апр,Май,Юни,Юли,Авг,Сеп,Окт,Ное,Дек",
day_long:"Неделя,Понеделник,Вторник,Сряда,Четвъртък,Петък,Събота,Неделя",
day_short:"Нед,Пон,Вто,Сря,Чет,Пет,Съб,Нед"
});